[
  "code-styler",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "editing-toolbar",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "link-exploder",
  "link-tree"
]